{
    "investments": [
        {
            "name": "Вила в Еленския Балкан",
            "description": "Красива двуетажна къща с просторен двор в Еленския Балкан. Съвършена за почивки през лятото и уикендите и за remote работа.",
            "base_price": -30000,
            "type_investment": 2
        },
        {
            "name": "Апартамент в затворен комплекс в Слънчев бряг",
            "description": "Ще чуваш основно руска реч, но пък лятото няма да си търсиш хотели.",
            "base_price": -100000,
            "type_investment": 2
        },
        {
            "name": "Малък апартамент в София",
            "description": "Апартамент в София струва цената си в злато. Взимай докато е време, все ще има де дете, де братовчед - студент в София, най-малкото на тях.",
            "base_price": -70000,
            "type_investment": 2
        },
        {
            "name": "Бунгало на Халкидики",
            "description": "Малко по-нетрадиционна стъпка, но ти си над това наше пусто Черноморие. Задължително в Гърция, всяка година.",
            "base_price": -40000,
            "type_investment": 2
        },
        {
            "name": "Акции на крипто стартъп",
            "description": "Има шанс да спечелите супер много пари. Има шанс и ГДБОП да се окажат замесени. Изборът си е ваш.",
            "base_price": -5000,
            "type_investment": 1
        },
        {
            "name": "Акции на голяма технологична компания",
            "description": "Залагаш на долу горе сигурно, освен когато не си уволнят 70 процента от хората, включително тези, които отговарят за баджовете. Но пък ще можеш да туитнеш за това.",
            "base_price": -10000,
            "type_investment": 1
        },
        {
            "name": "Акции в компания за етно хотели",
            "description": "Винаги си обичал България и нетрадиционен туризъм, така че искаш да видиш нещо родно и интересно.",
            "base_price": -5000,
            "type_investment": 1
        },
        {
            "name": "Инвестиция в AI стартъп",
            "description": "Чува се, че ще бъде купен от Google, за добро или лошо.",
            "base_price": -10000,
            "type_investment": 1
        },
        {
            "name": "Участък от тих, неохраняван плаж",
            "description": "Незадълго тих и неохраняем, но преди да дойдат багерите, можеш да му се нарадваш замалко.",
            "base_price": -15000,
            "type_investment": 3
        },
        {
            "name": "Нива в Добруджа",
            "description": "Винаги добра инвестиция. Сееш, ореш, жънеш и там другите неща, които се правят, не знам.",
            "base_price": -10000,
            "type_investment": 3
        },
        {
            "name": "Горски участък в Родопите",
            "description": "Чудесно място, залесено и спокойно. Ако чувате незаконни дървосекачи, най-вериятно сте прави. Препоръчваме мечи капани.",
            "base_price": -4000,
            "type_investment": 3
        },
        {
            "name": "Розова градина в Казанлъшко",
            "description": "Основно за естетиката, малък участък с рози. Но можеш да си направиш малка марка за био розова козметика. Ще си първия на пазара, няма лъжа.",
            "base_price": -3000,
            "type_investment": 3
        },
        {
            "name": "Лозе в Ямбол",
            "description": "Червено вино ще пиеш доста вечери, може и да снимат някой музикален клип или романтична сапунка, ако е достатъчно красиво.",
            "base_price": -5000,
            "type_investment": 3
        },
		{
			"name": "Акции в полска компания за видео игри",
			"description": "Известна с адаптирането на книги към игри",
            "base_price": -3600,
            "type_investment": 1
		},
		{
			"name": "1м² площ в Шотландия",
			"description": "Поради интересна традиция притежателя получава титлата лорд*. (*не е истинска титла)",
            "base_price": -200,
            "type_investment": 3
		},
		{
			"name": "Скала в Маями, Флорида",
			"description": "Използвана за снимки в множество филми, където екшъна се развива в джунглата.",
            "base_price": -500,
            "type_investment": 3
		}
    ]
}