{
    "misfortunes": [
        {
            "name": "Честитка от КАТ",
            "description": "Беше ти много яко когато караше като джигит на онзи рядко широк и хубав път, нали? И на триногата, която бяха скрили на онази отбивка, също ѝ беше яко.",
            "side_effects": 4,
            "happiness": -50,
            "money": -200
        },
        {
            "name": "Погрешна инвестиция",
            "description": "Инвестиранито си е почти хазарт, риск печели, риск губи. А ти днес губиш.",
            "side_effects": 1,
            "happiness": -500,
            "money": 0
        },
        {
            "name": "Малките буквички",
            "description": "Упси, оказа се, че хубавият ти недвижим имот е построен на незаконна земя. По-добре побързай да си вземеш всичко важно, багерите идват.",
            "side_effects": 2,
            "happiness": -500,
            "money": 0
        },
        {
            "name": "Природни бедствия",
            "description": "Ако природата реши да ни затрие, с всичкото си самодоволство ще можем да направим едно голямо нищо. Лошото е, че реши да го доказва с огън на твоята земя.",
            "side_effects": 3,
            "happiness": -500,
            "money": 0
        },
        {
            "name": "Изгорена филийка",
            "description": "Някъде беше чул, че човек не оценява доброто в това филийката ти да не изгаря всяка сутрин, но се ядосваме, когато веднъж изгори. Но защо точно днес трябваше, значи, много гаден ден. ",
            "side_effects": 4,
            "happiness": -20,
            "money": 0
        },
        {
            "name": "Ръбове",
            "description": "Ръба на този шкаф си мислиш от месеци да омекотиш. Не го направи. Носи си последствията. ",
            "side_effects": 4,
            "happiness": -30,
            "money": 0
        },
        {
            "name": "Контрольор в автобуса",
            "description": "Днес е денят, в който разбра, че са вдигнали цената на златния билет. От първа ръка го разбра. ",
            "side_effects": 4,
            "happiness": -200,
            "money": -40
        },
        {
            "name": "Откраднато портмоне",
            "description": "Хубавото е, че обикновено не носиш кеш. Лошото е, че днес ти беше необикновено. ",
            "side_effects": 4,
            "happiness": -200,
            "money": -300
        },
        {
            "name": "Мобилният ти оператор си увеличава цените",
            "description": "За тях може да е символично, заради инфлацията. За теб си е обявяване на война. ",
            "side_effects": 4,
            "happiness": -250,
            "money": -200
        },
        {
            "name": "Инфлация",
            "description": "Най-сетне разбра как работи това. И не е в твоя полза.",
            "side_effects": 4,
            "happiness": -500,
            "money": -5000
        },
        {
            "name": "Телефонът летя, летя",
            "description": "Телефонът имаше невероятно преживяване, скок... от петия етаж и после рязка среща със земята. Не си предполагал, че може да се разпадне на толкова много парчета. ",
            "side_effects": 4,
            "happiness": -350,
            "money": -1000
        },
        {
            "name": "Някакъв пич така и не се научи да тръгва на баир",
            "description": "Разбираш, че не всеки се е учил да тръгва на баир на почти отвесна, както изглежда, улица, до гимназия. Но трябваше ли така да я пуска назад колата. И трябваше ли точно ти да си отзад. ",
            "side_effects": 4,
            "happiness": -400,
            "money": -2000
        },
        {
            "name": "Автобусът не дойде",
            "description": "Но ти имаше надежда. Около половин час имаше надежда. Трябваше да нямаш толкова надежда. Закъсня за работа. ",
            "side_effects": 4,
            "happiness": -70,
            "money": 0
        },
        {
            "name": "Несъществеността на съществуването",
            "description": "Депресивните мисли от време на време те хващат и не те пускат. Пускаш си депресиращ прейлист в Спотифай. Не помага, но поне се вкарваш още малко във филма. ",
            "side_effects": 4,
            "happiness": -1000,
            "money": 0
        },
        {
            "name": "Нетфликс ти кенсълнаха любимото шоу",
            "description": "Няма да е нито първото, нито последното.",
            "side_effects": 4,
            "happiness": -140,
            "money": 0
        }
    ]
}